FOUR_PARTS = [
    "ゼルダの-伝説-ブレス オブ ザ -ワイルド",
    "ポケット-モンスター-ブリリアント-ダイヤモンド",
    "ポケット-モンスター-シャイニング-パール",
    "やわらか-あたま塾-いっしょにあたまの-ストレッチ",
    "牧場-物語-オリーブタウンと-希望の大地",
    "グランド・-セフト・-オート：-トリロジー：決定版",
    "スーパー-マリオ-3Dワールド+-フューリーワールド"
]
THREE_PARTS = [
    "あつまれ-どうぶつの-森",
    "大乱闘-スマッシュ-ブラザーズ",
    "マリオ-カート-8 デラックス",
    "ドラゴン-クエスト-過ぎ去りし時を求めてS",
    "桃太郎-電鉄-〜昭和 平成 令和も定番！〜",
    "真・-女神-転生V",
    "刀剣-乱舞-無双",
    "モンスター-ハンター-ライズ",
    "ポケット-モンスター-ソード",
    "ポケット-モンスター-シールド",
    "スーパー-マリオ -オデッセイ",
    "ふたりで！-にゃんこ-大戦争"
]
TWO_PARTS = [
    "Mine-craft",
    "世界の-アソビ大全51",
    "スプラ-トゥーン2",
    "屍喰らいの-冒険メシ",
    "ミート-ピア"
]